export const COPDBlock = {
  title: "ХОБЛ: мифы и реальность",
  items: [
    {
      id: 0,
      title: "ХОБЛ болеют преимущественно мужчины?",
      text: [
        "В десятилетнем исследовании «Генетическая эпидемиология ХОБЛ» (COPDGene) среди пациентов с ХОБЛ, диагностированной до 55 лет, было выявлено преобладание женщин (66%), а в возрасте 60-64 лет количество женщин и мужчин.",
        "В десятилетнем исследовании «Генетическая эпидемиология ХОБЛ» (COPDGene) среди пациентов с ХОБЛ, диагностированной до 55 лет, было выявлено преобладание женщин (66%), а в возрасте 60-64 лет количество женщин и мужчин.",
      ],
      icon: "/COPD-1.png",
      image: "/diagram.png",
      openLinkColor: '#01457A'
    },
    {
      id: 1,
      title: "Опасно не наличие заболевания, а обострения?",
      text: [
        "Большинство пациентов с ХОБЛ столкнется с обострениями: как минимум одно среднетяжелое или тяжелое обострение случится в течение 3 лет у 77% пациентов¹.",
        "В течение 5 лет после первого тяжёлого обострения в живых остаются только 40% пациентов.² Прогноз после обострений ХОБЛ схож с таковым при сердечной недостаточности, инфаркте миокарда и некоторых злокачественных опухолях.",
      ],
      cards: {
        title: "Пятилетняя выживаемость пациентов",
        items: [
          {
            id: 0,
            icon: "",
            title: "45,5%",
            subtitle: "пациентов с сердечной недостаточностью¹",
            text: ["Популяционное когортное исследование (N=385)"],
          },
          {
            id: 1,
            icon: "",
            title: "55,3%",
            subtitle: "пациентов с инфарктом миокарда¹",
            text: ["Апостериорный анализ когортного исследования (N=2887)"],
          },
          {
            id: 2,
            icon: "",
            title: "50,5%",
            subtitle: "пациентов с раком мочевого пузыря",
            text: ["Исследование Национальной статистической службы (N=42642)"],
          },
        ],
      },
      icon: "/COPD-2.png",
      openLinkColor: '#BCD77E'
    },
  ],
};
