export const THERAPY = {
  title: "Терапия ХОБЛ: что в фокусе?",
  priorityAreas: {
    title:
      "Приоритетные направления фармакотерапевтической стратегии при ХОБЛ¹:",
    items: [
      {
        id: 0,
        title: "Ингаляционный антихолинергик",
        subtitle:
          "Ингибирует бронхоконстрикторные эффекты ацетилхолина, вступая с ним в конкурентный антагонизм за взаимодействие с эффекторными мускариновыми рецепторами, дополняет и потенцирует эффект β2-агонистов¹",
        icon: "/priority-1.png",
      },
      {
        id: 1,
        title: "Ингаляционный β2-агонист",
        subtitle:
          "Вызывает бронходилатацию посредством релаксации гладкомышечных клеток бронхов независимо от характера констриктивных стимулов, т. е. выступают в качестве функциональных антагонистов бронхоконстрикции",
        icon: "/priority-2.png",
      },
      {
        id: 2,
        title: "Ингаляционный глюкокортикостероид (ИГКС)",
        subtitle:
          "Снижает частоту обострений, особенно в сочетании с ДДБА, подавляют хроническое воспаление при астме и снижают гиперреактивность дыхательных путей",
        icon: "/priority-3.png",
      },
      {
        id: 3,
        subtitle: [
          "Пациентам с ХОБЛ рекомендуется комбинирование бронходилататоров с разными механизмами действия;",
          "Назначение 2-х бронходилататоров из группы длительнодействующих β2-агонистов (ДДБА) и длительнодействующих антихолинергиков (ДДАХ), действие которых дополняет и усиливает друг друга1.",
        ],
      },
      {
        id: 4,
        subtitle: [
          "Пациентам с ХОБЛ и частыми обострениями (≥2 среднетяжелых обострений в течение 1 года/1 тяжелое обострение, потребовавшее госпитализации) рекомендуется назначение ИГКС в дополнение к ДДБА;",
          "Последние исследования показали, что амбулаторное применение ИГКС/ДДБА у пациентов с ХОБЛ снижает госпитальную летальность по сравнению с пациентами, принимавшими только ДДБА (8,1% vs 13,2%)1.",
        ],
      },
    ],
  },
};
